Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: CPM Client Patch&nbsp;
fr_fr: Patch Client CPM

source: Virus Scan Engine (32-bit) - Selected
fr_fr: Moteur de scan antivirus (32&nbsp;bits) – Sélectionné

source: Virus Scan&nbsp;Engine Version (32-bit)
fr_fr: Version du moteur de scan antivirus (32&nbsp;bits)

source: IntelliTrap Exception Pattern - Selected
fr_fr: Signatures d'exceptions IntelliTrap – Sélectionné

source: This analysis contains information about viruses detected by Core Protection Module endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les virus détectés par les points finaux de Core Protection Module dans votre déploiement.

source: IntelliTrap Pattern - Selected
fr_fr: Signatures IntelliTrap – Sélectionné

source: Spyware Scan Engine (32-bit) - Selected
fr_fr: Moteur de scan anti-spyware (32&nbsp;bits) – Sélectionné

source: Spyware Scan Engine Version (32-bit)
fr_fr: Version du moteur de scan anti-spyware (32&nbsp;bits)

source: Maximum BM Report Coun
fr_fr: Nombre maximum de rapports de surveillance des comportements

source: Last Pattern Update from Cloud and ActiveUpdate Server&nbsp;
fr_fr: Dernière mise à jour du fichier de signatures en ligne et du serveur ActiveUpdate

source: VM Awareness&nbsp;- Enabled
fr_fr: Détection de VM&nbsp;– Activé

source: CPM Client is&nbsp;reconnecting to Smart Protection Server or Smart Protection Relay&nbsp;
fr_fr: Le client CPM se reconnecte au serveur Smart Protection Server ou au Smart Protection Relay

source: Active&nbsp;Spyware Number
fr_fr: Nombre de spywares actifs

source: Core Protection Module - Detected Suspicious Behavior Information
fr_fr: Core Protection Module – Informations sur les comportements suspects détectés

source: This analysis contains information about suspicious behavior detected by Core Protection Module in your deployment.
fr_fr: Cette analyse contient des informations sur les comportements suspects détectés par Core Protection Module dans votre déploiement.

source: Note: On endpoints with a large number of detections, the lists are truncated to include only the most recent detections. The number of detections returned correspond to the&nbsp;value of the client setting "_CPM_MaxBehaviorMonitorReportCount" or the default value of 25 if the client setting is not defined.
fr_fr: Remarque: Sur les points finaux comportant de nombreuses détections, les listes renvoyées n'incluent que les détections les plus récentes. Le nombre de détections renvoyées correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxBehaviorMonitorReportCount&nbsp;» ou 25 si le paramètre client n'est pas défini.

source: Core Protection Module - Virus/Malware Information
fr_fr: Core Protection Module – Informations sur les virus/programmes malveillants

source: Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to the&nbsp;value of the client setting "_CPM_MaxVirusReportCount" or 25 if the client setting is not defined.
fr_fr: Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxVirusReportCount&nbsp;» ou 25 si le paramètre client n'est pas défini.

source: Core Protection Module - Spyware/Grayware Restore Information
fr_fr: Core Protection Module – Informations sur la restauration de spywares/graywares

source: After taking actions on spyware/grayware, Core Protection Module backs up spyware/grayware data as snapshots, which can then be restored using the Spyware/Grayware Restore Wizard in the CPM Dashboard if the spyware/grayware is later deemed safe. This analysis contains information about&nbsp;the backup data for spyware/grayware detected by Core Protection Module endpoints in your deployment.
fr_fr: Après avoir effectué des actions sur les spywares/graywares, Core Protection Module sauvegarde les données de spywares/graywares sous forme de copies instantanées qui peuvent ensuite être restaurées à l'aide de l'Assistant de restauration des spywares/graywares dans le tableau de bord CPM si le spyware/grayware est considéré comme sûr par la suite. Cette analyse contient des informations sur les données de sauvegarde pour les spywares/graywares détectés par des points finaux Core Protection Module dans votre déploiement.

source: Note:&nbsp;The data in this anaylsis&nbsp;is best viewed using the Spyware/Grayware Restore Wizard in the&nbsp;CPM Dashboard.&nbsp;
fr_fr: Remarque: Il est recommandé de consulter les données de cette analyse à l'aide de l'Assistant de restauration des spywares/graywares dans le tableau de bord de CPM.&nbsp;

source: Core Protection Module - Endpoint Service Status
fr_fr: Core Protection Module – État des services de point final

source: This analysis contains information about the status of services on your Core Protection Module endpoints.
fr_fr: Cette analyse contient des informations sur l'état du service sur vos points finaux Core Protection Module.

source: OfficeScan NT Listener&nbsp;
fr_fr: Service d'écoute d'OfficeScan NT

source: OfficeScan NT RealTime Scan&nbsp;
fr_fr: Service de scan en temps réel d'OfficeScan NT

source: Trend Micro Behavior Monitor Service
fr_fr: Service de surveillance des comportements Trend Micro

source: Core Protection Module - Behavior Monitor Information
fr_fr: Core Protection Module – Informations sur la surveillance des comportements

source: This analysis contains information about the BM settings on Core Protection Module installed on the computers in your deployment.
fr_fr: Cette analyse contient des informations sur les paramètres de surveillance des comportements sur Core Protection Module installé sur les ordinateurs présents dans votre déploiement.

source: Core Protection Module for Mac - Endpoint Uninstall
fr_fr: Core Protection Module pour Mac – Désinstallation du point final

source: The listed computers have&nbsp;Trend&nbsp;Micro Core Protection Module for Mac installed. You can uninstall Trend&nbsp;Micro Core Protection Module for Mac using this task.
fr_fr: Trend Micro Core Protection Module pour Mac est installé sur les ordinateurs répertoriés. Vous pouvez désinstaller Core Protection Module pour Mac à l'aide de cette tâche.

source: Core Protection Module for Mac - Endpoint Deploy
fr_fr: Core Protection Module pour Mac – Déploiement de point final

source: The listed computers do not have TrendMicro Core Protection Module for Macinstalled. The Trend&nbsp;Micro Core Protection Module for Mac will enable clients to monitor, detect, and fix viruses and spyware found. Use this action to deploy Mac Protection Module on computers that do not have it.
fr_fr: TrendMicro Core Protection Module pour Macn'est pas installé sur les ordinateurs répertoriés. Trend&nbsp;Micro Core Protection Module pour Mac permettra aux clients de surveiller, détecter et corriger les virus et spywares détectés. Utilisez cette action pour déployer Mac Protection Module sur des ordinateurs qui n'en disposent pas.

source: Note: After the installation of Trend&nbsp;Micro Core Protection Module for Mac, the clients’ computers may need to restart. When reboot is required, the current Trend&nbsp;Micro Core Protection Module for Mac Client may popup a message to notify the user to restart the computer.
fr_fr: Remarque: après l'installation de Trend&nbsp;Micro Core Protection Module pour Mac, les ordinateurs clients devront éventuellement redémarrer. Lorsqu'un redémarrage est requis, le client Trend&nbsp;Micro Core Protection Module pour Mac actuel peut afficher un message demandant à l'utilisateur de redémarrer l'ordinateur.

source: Note: Before installing Core Protection Module for Mac, computers must meet minimum software and hardware requirements.
fr_fr: Remarque&nbsp;: avant d'installer Core Protection Module pour Mac, les ordinateurs doivent respecter la configuration logicielle et matérielle requise.

source: File Size:36.2&nbsp;MB
fr_fr: Taille du fichier :36.2&nbsp; Mo

source: 24.3 MB
fr_fr: 24.3 Mo

source: Core Protection Module for Mac - Endpoint Information
fr_fr: Core Protection Module pour Mac – Informations sur les points finaux

source: This analysis contains information about the Trend Micro Core Protection Module for Mac endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les points finaux Trend Micro Core Protection Module pour Mac dans votre déploiement.

source: CPM for Mac Client Program Version
fr_fr: Version du programme client CPM pour Mac

source: Virus Scan&nbsp;Engine Version
fr_fr: Version du&nbsp;moteur de scan antivirus

source: Target: Stop Scanning After&nbsp;
fr_fr: Cible : arrêter le scan après&nbsp;

source: This task triggers the CPM Case Diagnostic Tool (CDT) and uploads collected information.
fr_fr: Cette tâche déclenche le Case Diagnostic Tool (CDT) de CPM et télécharge les informations collectées.

source: Last Pattern Update&nbsp;
fr_fr: Dernière mise à jour du fichier de signatures&nbsp;

source: Last&nbsp;Virus/Malware Scan
fr_fr: Dernier&nbsp;scan anti-virus/programmes malveillants

source: Last&nbsp;CLI Use
fr_fr: Dernière&nbsp;utilisation de l'interface de ligne de commande (CLI)

source: Proxy Password
fr_fr: Mot de passe du proxy

source: Note: The data in this anaylsis is best&nbsp;viewed in the Trend Micro Core Protection Module for Mac Infection Report accessible through the Trend Micro Core Protection Module for Mac Dashboard.
fr_fr: Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport d'infection de Trend Micro Core Protection Module pour Mac accessible via le tableau de bord Trend Micro Core Protection Module pour Mac.

source: Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to the&nbsp;value of the client setting "_MPM_MaxVirusReportCount" or 25 if the client setting is not defined.
fr_fr: Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_MPM_MaxVirusReportCount&nbsp;» ou 25 si le paramètre client n'est pas défini.

source: Core Protection Module for Mac - Endpoint Protection: On-Demand Scan Settings
fr_fr: Core Protection Module pour Mac – Protection des points finaux : Paramètres de scan à la demande

source: This analysis contains information about the On-Demand scan settings on Trend&nbsp;Micro Core Protection Module for Mac endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les paramètres de scan à la demande sur les points finaux de Trend&nbsp;Micro Core Protection Module pour Mac dans votre déploiement.

source: Core Protection Module for Mac - Endpoint Protection: Real-Time Scan Settings
fr_fr: Core Protection Module pour Mac – Protection des points finaux : Paramètres de scan en temps réel

source: This analysis contains information about the Real-Time scan settings on Trend&nbsp;Micro Core Protection Module for Mac endpoints in your deployment.
fr_fr: Cette analyse contient des informations sur les paramètres de scan en temps réel sur les points finaux de Trend&nbsp;Micro Core Protection Module pour Mac dans votre déploiement.

source: Note:The client should have the CDT tool stored in the folder "/Library/Application Support/TrendMicro/MPM".
fr_fr: Remarque :Le client doit disposer de l'outil CDT, stocké dans le dossier « &nbsp;/Library/Application Support/TrendMicro/MPM &nbsp;».

source: There is a new version of&nbsp;Trend Micro Core Protection Module for Mac&nbsp;endpoint software. Core Protection Module for Mac will enable clients to monitor, detect, and fix viruses and spyware on endpoint computers. Use this action to update outdated versions of Core Protection Module for Mac&nbsp;endpoint software.
fr_fr: Une nouvelle version du logiciel&nbsp;Trend Micro Core Protection Module pour Mac&nbsp; pour points finaux est proposée. Core Protection Module pour Mac permettra aux clients de surveiller, détecter et corriger les virus et spywares sur des points finaux. Utilisez cette action pour mettre à jour des versions périmées du logiciel Core Protection Module pour Mac&nbsp;des points finaux.

source: Note: Only client computers without conflicting software products can upgrade Core Protection Module for Mac.
fr_fr: Remarque&nbsp;: seuls les ordinateurs clients sans logiciels conflictuels peuvent mettre à niveau Core Protection Module pour Mac.

source: Core Protection Module for Mac - Virus/Malware Outbreak Information
fr_fr: Core Protection Module pour Mac – Informations sur les épidémies de virus/programmes malveillants

source: This analysis contains information about Core Protection Module for Mac&nbsp;endpoint virus detections. The data updates at specific time intervals (every 10 minutes by default)&nbsp;.
fr_fr: Cette analyse contient des informations sur les détections de virus sur les points finaux Core Protection Module pour Mac. Les données sont mises à jour à des intervalles de temps spécifiques (toutes les 10&nbsp;minutes par défaut).

source: Note: This data is used by the CPM for Mac Virus Outbreak Status report.
fr_fr: Remarque: Ces données sont utilisées par le rapport État de l'épidémie virale de CPM pour Mac.

source: Note: The time interval&nbsp;value&nbsp;will correspond to the&nbsp;value of the client setting "_CPMMac_OutbreakTimeInterval" or&nbsp;every 10 minutes&nbsp;if the client setting is not defined.
fr_fr: Remarque: La valeur de l'intervalle de temps correspondra à la valeur du paramètre client «&nbsp;_CPMMac_OutbreakTimeInterval&nbsp;» ou 10&nbsp;minutes si le paramètre client n'est pas défini.

source: Core Protection Module for Mac - Endpoint Scan Exclusion List
fr_fr: Core Protection Module pour Mac - Endpoint Scan Exclusion List

source: This analysis contains information about the directories, files, and file extensions in the Scan Exclusion List, and the status of the Core Protection Module&nbsp; for Mac on endpoints in your deployment
fr_fr: Cette analyse contient des informations relatives aux répertoires, fichiers et extensions de fichiers de la liste d'exclusion de scan, ainsi que sur l'état de Core Protection Module&nbsp; pour Mac sur les points finaux de votre environnement.

source: Core Protection Module for Mac - Endpoint Service Status
fr_fr: Core Protection Module pour Mac – État du service du point final

source: This analysis contains information about the status of services on your Core Protection Module for Mac endpoints.
fr_fr: Cette analyse contient des informations sur l'état du service sur vos points finaux Core Protection Module pour Mac.

source: iCore Service
fr_fr: Service iCore

source: Web Reputation Security Level Blacklist-Whitelist Policy&nbsp;
fr_fr: Stratégie de liste noire/liste blanche du niveau de sécurité de la Réputation de sites Web

source: This analysis provides the followingstatistical information for endpoints with WebReputation enabled: Blocked Sites
fr_fr: Cette analyse fournit les informations statistiques suivantes aux points finaux à la réputation de sites Web activée: Sites bloqués

source: Core Protection Module for Mac - Upgrade Server Components
fr_fr: Core Protection Module pour Mac – Mise à niveau des composants du serveur

source: 1.48 KB
fr_fr: 1,48 ko

source: [CPM for Mac Critical Patch 0001] Core Protection Module for Mac - Upgrade Core Module for Mac OS X Lion Support
fr_fr: [Patch critique CPM pour Mac&nbsp;0001] Core Protection Module pour Mac – Mise à niveau du module principal pour la prise en charge de Mac&nbsp;OS&nbsp;X Lion

source: This critical patch resolves the following issue:
fr_fr: Ce patch critique résout les problèmes suivants&nbsp;:

source: Issue: Core Protection Module for Mac 1.0 might cause instability on Mac OS X Lion platforms.
fr_fr: Problème&nbsp;: Core Protection Module pour Mac&nbsp;1.0 pourrait causer une instabilité sur les plates-formes Mac&nbsp;OS&nbsp;X Lion.

source: Solution: Critical Patch 0001 provides a Fixlet for Trend Micro Core Protection Module for Mac. The Fixlet upgrades the core service of Core Protection Module for Mac 1.0 to support Mac OS X Lion platforms.
fr_fr: Solution&nbsp;: le patch critique&nbsp;0001 fournit un fixlet pour Trend Micro Core Protection Module pour Mac. Le fixlet met à niveau le service principal de Core Protection Module pour Mac 1.0 pour prendre en charge les plates-formes Mac&nbsp;OS&nbsp;X Lion.

source: Note: This patch must be applied before upgrading your endpoints to Mac OS X Lion.
fr_fr: Remarque&nbsp;: ce patch doit être appliqué avant la mise à niveau de vos points finaux à Mac&nbsp;OS&nbsp;X Lion.

source: Note: This patch also improves performance on endpoints with the following operating systems: Mac OS X Snow Leopard (10.6), Mac OS X Leopard (10.5), and Mac OS X Tiger (10.4).
fr_fr: Remarque&nbsp;: ce patch améliore également les performances sur les points finaux aux systèmes d'exploitation suivants&nbsp;: Mac&nbsp;OS&nbsp;X Snow Leopard (10.6), Mac&nbsp;OS&nbsp;X Leopard (10.5) et Mac&nbsp;OS&nbsp;X Tiger (10.4).

source: ===================================================================== &nbsp;&nbsp; To install this critical patch:
fr_fr: ===================================================================== &nbsp;&nbsp; Pour installer ce patch critique&nbsp;:

source: Run this Fixlet to upgrade Core Protection Module for Mac 1.0 to support Mac OS X Lion and to improve performance on Mac OS X platforms.
fr_fr: Exécutez ce fixlet pour mettre à niveau Core Protection Module pour Mac&nbsp;1.0 pour qu'il prenne en charge Mac&nbsp;OS&nbsp;X Lion et pour améliorer les performances des plates-formes Mac&nbsp;OS&nbsp;X.

source: Warning: This patch cannot be rolled back after installation.
fr_fr: Avertissement&nbsp;: ce patch ne peut pas être rétrogradé après installation.

source: 3.91 MB
fr_fr: 3,91 Mo

source: DLP Policy
fr_fr: Stratégie prév. perte de données

source: Compliance Template
fr_fr: Modèle de conformité

source: Expressions
fr_fr: Expresiones

source: File Attributes
fr_fr: Attributs de fichier

source: Keywords
fr_fr: Mots-clés

source: Manage DLP Policies
fr_fr: Gérer les stratégies de prévention contre la perte de données

source: Manage Compliance Templates
fr_fr: Gérer les modèles de conformité

source: Manage DLP Data Identifiers
fr_fr: Gérer les identifiants de données de prévention contre la perte de données

source: Compose a DLP policy task to deploy to endpoints.
fr_fr: Rédiger une tâche de stratégie de prévention contre la perte de données à déployer sur les points finaux.

source: Combine several data identifiers with logical operators as one Compliance Template
fr_fr: Combiner plusieurs identifiants de données avec des opérateurs logiques pour former un modèle de conformité

source: Add or edit DLP Data Identifiers as expressions, file attributes, or keywords.
fr_fr: Ajouter ou modifier des identifiants de données de prévention contre la perte de données comme expressions, attributs de fichier ou mots-clés.

source: Add New DLP Policy
fr_fr: Ajouter une nouvelle stratégie de prévention contre la perte de données

source: Switch to wizard view
fr_fr: Passer à l'affichage de l'assistant

source: Switch to advanced view
fr_fr: Passer à l'affichage avancé

source: Add Templates
fr_fr: Ajouter des modèles

source: Add Channels and Exceptions
fr_fr: Ajouter des canaux et des exceptions

source: Add Actions
fr_fr: Ajouter des actions

source: This wizard will assist you in creating a DLP Policy. Once the policy task is created, you may deploy the task to endpoints.
fr_fr: Cet assistant vous aide à créer une stratégie de prévention contre la perte de données. Une fois que la tâche de stratégie est créée, vous pouvez déployer la tâche sur les points finaux.

source: Create Fixlet and Save
fr_fr: Créer Fixlet et enregistrer

source: Channels
fr_fr: Canaux

source: Choose templates:
fr_fr: Sélectionner des modèles&nbsp;:

source: Modified Date
fr_fr: Date modifiée

source: At least one template is required in each DLP Policy (to a maximum of 200 templates per policy). Select or create a template to add to your policy.
fr_fr: Au moins un modèle est requis dans chaque stratégie de prévention contre la perte de données (avec un maximum de 200&nbsp;modèles par stratégie). Sélectionnez ou créez un modèle à ajouter à votre stratégie.

source: A DLP policy cannot contain more than templates.
fr_fr: Une stratégie de prévention contre la perte de données ne peut contenir plus de &nbsp;modèles.

source: You already select the template:
fr_fr: Vous avez déjà sélectionné le modèle&nbsp;:

source: Choose an available template:
fr_fr: Choisissez un modèle disponible&nbsp;:

source: Add new template
fr_fr: Ajouter un nouveau modèle

source: Add >
fr_fr: Ajouter >

source: < Remove
fr_fr: < Supprimer

source: Selected templates:
fr_fr: Modèles sélectionnés&nbsp;:

source: A data identifier or template was modified. Re-create and deploy the task for .
fr_fr: Un identifiant de données ou un modèle a été modifié. Recréer et déployer la tâche pour .

source: Templates:
fr_fr: Modèles&nbsp;:

source: Channels:
fr_fr: Canaux&nbsp;:

source: Boundary:
fr_fr: Limite&nbsp;:

source: , notify client user
fr_fr: , notifier l'utilisateur client

source: , quarantine files in client side
fr_fr: , mettre les fichiers en quarantaine du côté client

source: Non-monitored Email Domains:
fr_fr: Domaines de messagerie non contrôlés&nbsp;:

source: Monitored Email Domains:
fr_fr: Domaines de messagerie contrôlés&nbsp;:

source: Non-monitored Networks:
fr_fr: Réseaux non contrôlés&nbsp;:

source: Monitored Networks:
fr_fr: Réseaux contrôlés&nbsp;:

source: Device Approved List:
fr_fr: Liste des périphériques approuvés&nbsp;:

source: , created on
fr_fr: , créé sur

source: Deployed
fr_fr: Déployé

source: Not deployed
fr_fr: Pas déployé

source: Re-deploy needed:
fr_fr: Redéploiement requis&nbsp;:

source: Policy Name:
fr_fr: Nom de la stratégie&nbsp;:

source: Network Channels
fr_fr: Canaux réseau

source: Transmission Scope
fr_fr: Étendue de transmission

source: All transmissions
fr_fr: Toutes les transmissions

source: Only transmissions outside the Local Area Network
fr_fr: Uniquement les transmissions hors du réseau local

source: Tips: View a list of supported applications for each channel(requires Internet connection).
fr_fr: Conseils&nbsp;: Voir une liste des applications prises en charge pour chaque canal (requiert une connexion Internet).

source: System And Application Channels
fr_fr: Canaux système et application

source: Network Channel Exceptions
fr_fr: Exceptions des canaux réseau

source: Non-monitored Targets
fr_fr: Cibles non contrôlées

source: Monitored Targets
fr_fr: Cibles contrôlées

source: Non-monitored Email Domains
fr_fr: Domaines de messagerie non contrôlés

source: Monitored Email Domains
fr_fr: Domaines de messagerie contrôlés

source: Non-monitored Devices
fr_fr: Périphériques non contrôlés

source: Email Domain Exceptions
fr_fr: Exceptions des domaines de messagerie

source: Separate multiple email domains with commas. (Example: /O=abc;/OU=xyz;)
fr_fr: Séparez les domaines de messagerie multiples par des virgules. (Exemple&nbsp;: /O=abc;/OU=xyz;)

source: Removable Storage Exceptions
fr_fr: Exceptions de stockage amovible

source: copy of
fr_fr: copie de
